{
  "quotes": [
    "Сегодня я снова вынесу. Или хотя бы вынесут меня — тоже результат.",
    "Если я умер за 12 секунд — значит, был шанс умереть за 11.",
    "Удача в Дельте — как лут: слышал, что существует, но не видел.",
    "Мой лут — как отношения: вроде есть, а потом внезапно исчез.",
    "Главное — не победа, а красиво умереть.",
    "Мой баланс тает, но зато настроение стабильное: тоже тает.",
    "Боты стреляют лучше меня, но у меня хотя бы есть эмоции.",
    "Если рейд прошёл спокойно — это не рейд, это баг.",
    "Я бы вывез, но игра решила иначе.",
    "Не важно, что я вынес — важно, что я пытался.",
    "Пока есть надежда — есть и новый слив.",
    "Лут падает редко. Настроение падает чаще.",
    "Я не ною — я просто аудиолог, который слушает шаги и страдания.",
    "Если вижу врага — значит, он увидел меня минуту назад.",
    "В Дельте нет друзей. Есть только люди, которые ещё тебя не убили.",
    "Я не проигрываю — я стратегически сокращаю свой инвентарь.",
    "Вынес? Молодец. Не вынес? Зато быстро.",
    "Сегодня бот убил меня через стену. Спасибо за реализм.",
    "Я играю, чтобы расслабиться. И поэтому я всегда напряжён.",
    "Настоящий мужчина не плачет. Он просто выходит в меню.",
    "Мой лучший лут — вера в то, что следующий рейд будет лучше.",
    "Каждый рейд уникален. Особенно количество страданий.",
    "Мой баланс был большим… пока я не начал играть.",
    "Если в рейде тихо — значит, ты единственный живой. Пока.",
    "Токсичным меня делает не игра — а тиммейты.",
    "Я не горю. Я просто красиво светюсь.",
    "Лучшее чувство — когда слышишь шаги. Худшее — когда это твои шаги от страха.",
    "Экстракция — это как ЗАГС: добежал — уже герой.",
    "Я не бедный — я минималист по вынужденности.",
    "В Дельте два исхода: проиграть быстро или мучительно.",
    "Если меня не убили — значит, я упал с высоты сам.",
    "Баги бывают разные. Мои — всегда смертельные.",
    "Я зашёл на минутку. Зашёл на час. Умер за секунду.",
    "Мой основной ресурс — терпение. Оно закончено.",
    "Иногда я думаю, что игра меня любит. Но потом вспоминаю, что это Delta Force.",
    "Вынести легендарку легко. Тяжело — дожить до неё.",
    "Мои тиммейты как RNG: никогда не знаешь, насколько плохо будет.",
    "Деньги приходят и уходят. В основном уходят.",
    "Боюсь не смерти, а того, что опять забуду нажать экстракт.",
    "Я не умираю — я возвращаюсь к точке роста. Рост отрицательный.",
    "Главное — это кайф процесса. Кайфа нет, но процесс есть.",
    "Каждый мой рейд — история, которую лучше не вспоминать.",
    "Настоящий воин знает: если что-то идёт хорошо — это засадка.",
    "Мой баланс — как биткоин: нерегулируемая катастрофа.",
    "Страх — это когда перестаёшь слышать шаги. Ненависть — когда слышишь свои.",
    "Жизнь — боль. Рейд — боль x2.",
    "Чем меньше ожиданий — тем меньше боли. Но боль всё равно есть.",
    "Мне не нужен лут. Мне нужно объяснение.",
    "Моя главная победа — что я всё ещё играю.",
    "Пусть все меня убивают — но я хотя бы делаю это красиво.",
    "Мой дневной P&L красный, но настроение должно быть зелёным. Должно, но не обязано.",
    "Баланс падает, но зато приложение фиксирует каждую мою ошибку. Как в жизни.",
    "Положительный P&L? Да, это мифический зверь, видел один раз в 2024-м.",
    "Если метрика в минус — значит, я хотя бы пытался играть активно.",
    "Мой график баланса — синусоида, но чаще просто вниз.",
    "Какая разница, что я слил? Главное — красиво отображено в UI.",
    "Приложение не осуждает. Оно просто фиксирует мою финансовую боль.",
    "“Сегодня минус 700к”. Спасибо, приложение, я бы и сам не заметил.",
    "Важно не то, сколько я потерял. Важно, что приложение это аккуратно сохранило.",
    "Мой баланс — как акция стартапа: стремительно обесценивается.",
    "Я не сливаю — я инвестирую в опыт. Минусовый опыт.",
    "Если бы P&L можно было заскринить без слёз, это была бы другая игра.",
    "Когда график идёт вверх — это чужой график.",
    "Приложение показывает рост. Но это рост моих ошибок.",
    "Стабильный плюс? Нет, не слышал.",
    "Потери — временные. Статистика — вечная.",
    "Только я могу нажать F8 и испортить себе настроение цифрой.",
    "Мой финансовый отчёт за день: держался, как мог.",
    "Сегодня я в минусе, но завтра… завтра тоже, скорее всего.",
    "На графике моя жизнь: падения, резкие падения и внезапные падения.",
    "Я видел, как падают легендарки. Но это было не мне.",
    "Опытный игрок отличает шаги бота от шагов игрока. Я — по уровню боли.",
    "В Delta Force нет страховки. Есть только память и шрамы.",
    "Я знаю каждую позицию на карте. И каждую — где меня убивали.",
    "Я играл, когда ещё никто не знал, что значит “слив”. Теперь знаю все.",
    "У каждого новика есть надежда. У ветерана — только плана нет.",
    "Не существует безошибочных рейдов. Существуют только быстрые.",
    "Если ты спрашиваешь “где лут?”, ты новичок. Ветеран молча улыбается.",
    "Я не боюсь смерти. Я боюсь выстрела без звука.",
    "Карта ничего не скрывает. Просто ты не успел увидеть.",
    "Когда я слышу шаги — я уже знаю, что будет дальше.",
    "Опыт — это когда ты умер раньше, чем понял почему.",
    "У новичков много вопросов. У ветеранов — много сожалений.",
    "Если я улыбаюсь — значит, я принимаю неизбежное.",
    "Delta Force не учит. Delta Force ломает.",
    "“Очередной рейд?” — сказал я и нажал “Старт” в последний раз… сегодня.",
    "Играю третий час, а результат один — зачем я вообще просыпался.",
    "Лут? Да, конечно. Особенно когда падает мораль.",
    "Подписчики говорят: “Красава”. А игра говорит: “Лежать”.",
    "Я не tilted — я tilted².",
    "Смотрите, ребята, сейчас снова умру. Это мой фирменный контент.",
    "Люблю Delta Force. Особенно когда выключена.",
    "Мой стрим — это обучающее видео “Как не надо играть”.",
    "Я старался. Игра — тоже. Убить меня.",
    "Если вы думаете, что хуже уже не будет — вы не видели мой следующий рейд.",
    "Я играю ради фанатов. И ради боли. В основном ради боли.",
    "В этой игре две эмоции: злость и тихая злость.",
    "Мои тиммейты — лучший пример того, зачем нужен соло режим.",
    "Каждый рейд — шанс что-то доказать. В основном доказать, что я дурак.",
    "Игра не рушит мою психику. Она её оптимизирует — под ноль."
  ]
}